Repository: yuetyam/jyutping
Catalog: Jyutping/Localizable.xcstrings
Source language: en
Languages: fr, yue

# IOSCantoneseTab.NavigationTitle.MacauMetro
source: Metro Ligeiro de Macau
yue: 澳門輕軌

# IOSCantoneseTab.NavigationTitle.SimplifiedCharacterConfusion
source: Confusion
yue: 簡化字常見混亂

# IOSHomeTab.LabelTitle.FAQ
source: FAQ
yue: 常問問題

# IOSHomeTab.NavigationTitle.FAQ
source: FAQ
yue: 常問問題

# IOSHomeTab.NavigationTitle.MoreIntroductions
source: Introductions
yue: 更多介紹

# IOSTabView.NavigationTitle.Jyutping
source: Jyutping
yue: 粵拼

# MacContentView.NavigationTitle.Jyutping
source: Jyutping
yue: 粵拼

# MacSidebar.NavigationTitle.Introductions
source: Introductions
yue: 介紹

# MacSidebar.NavigationTitle.MacauMetro
source: Metro Ligeiro de Macau
yue: 澳門輕軌

# MacSidebar.SectionHeader.Jyutping
source: Jyutping
yue: 粵拼

# Shared.About.FAQ
source: FAQ
yue: 常問問題

# Shared.About.Version
source: Version
yue: 版本

# Shared.Guide.Body.ToneInput
source: v = 1, High Level (陰平) x = 2, Medium Rising (陰上) q = 3, Medium Level (陰去) vv = 4, Low Falling (陽平) xx = 5, Low Rising (陽上) qq = 6, Low Level (陽去)
yue: v = 1 陰平 vv = 4 陽平 x = 2 陰上 xx = 5 陽上 q = 3 陰去 qq = 6 陽去

# Shared.Guide.Example.StrokeReverseLookup
source: w = 橫(waang), Horizontal s = 豎(syu), Vertical a = 撇, Left-falling d = 點(dim), Right-falling z = 折(zit), Turning
yue: w = 橫(waang) s = 豎(syu) a = 撇 d = 點(dim) z = 折(zit)
